export const defaultServices = [
    {
    "category": "Работодателю",
    "subcategory": "",
    "title": "",
    "subtitle": "",
    "body": "Разработка и проверка трудовых договоров, ученических договоров и иных соглашений с работниками",
    "price": "от 1000 рублей.",
    "link": ""
  },
  {
    "category": "Работнику",
    "subcategory": "",
    "title": "",
    "subtitle": "",
    "body": "Консультация по трудовому праву",
    "price": "от 1000 рублей",
    "link": ""
  },
  {
    "category": "Самозанятому",
    "subcategory": "",
    "title": "",
    "subtitle": "",
    "body": "Проверка и составление гражданско-правовых (ГПХ) договоров, в том числе оферт с самозанятым: - договора возмездного оказания услуг (в любых сферах, из популярного – для фотографов, репетиторов, клинеров и пр.) - договора оказания услуг с элементами авторского заказа или только авторского заказа: в сфере IT, веб-разработка, создание обучающего материала (лекций, вебинаров), ведение аккаунтов в соцсетях или маркетплейсах, создание произведений и пр.; - договора о выполнении работ (подряда), например, ремонтных работ и пр.; - договора найма (аренды) жилого помещения, находящегося в собственности самозанятого. Стоимость договора зависит от конкретный целей и пожеланий самозанятого.",
    "price": "Средняя стоимость 2 000 рублей, включая предварительную консультацию.",
    "link": ""
  },
  {
    "category": "Работнику",
    "subcategory": "Судебное представительство",
    "title": "В суде апелляционной и кассационной инстанций",
    "subtitle": "Севастополь, Крым",
    "body": "",
    "price": "от 10 000 рублей",
    "link": ""
  },
  {
    "category": "Работодателю",
    "subcategory": "Судебное представительство",
    "title": "В суде апелляционной и кассационной инстанций",
    "subtitle": "Москва, Краснодарский край",
    "body": "",
    "price": "от 60 000 рублей",
    "link": ""
  },
  {
    "category": "Работнику",
    "subcategory": "Судебное представительство",
    "title": "В суде апелляционной и кассационной инстанций",
    "subtitle": "Москва, Краснодарский край",
    "body": "",
    "price": "от 50 000 рублей",
    "link": ""
  },
]